Repository: ejbills/DockDoor
Catalog: DockDoor/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, he, it, ja, nl, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: - Inactive
cs: - Neaktivní
de: - Inaktiv
es: - Inactivo
fr: - Inactif
he: - לא פעיל
it: - Inattivo
ja: - 非アクティブ
nl: - inactief
pt_pt: - Inativo
ru: - Неактивно
tr: - Aktif Değil
uk: - Неактивний
vi: - Không hoạt động
zh_hans: - 未激活
zh_hant: - 未啟用

# %lld app%@
source: %1$lld app%2$@
cs: %1$lld aplikac%2$@
es: %1$lld aplicación
he: %1$lld יישומים
ja: %1$lld アプリ%2$@
ru: %1$lld приложение%2$@
tr: %1$lld uygulama%2$@
uk: %1$lld застосунок%2$@
vi: %1$lld ứng dụng%2$@
zh_hans: %1$lld 个应用%2$@

# %lld app%@ selected
source: %1$lld app%2$@ selected
cs: Vybráno %1$lld aplikac%2$@
de: %1$lld app%2$@ ausgewählt
es: %1$lld aplicación%2$@ seleccionada
fr: %1$lld app%2$@ sélectionnée
he: נבחרו %1$lld יישומים
it: %1$lld app%2$@ selezionate
ja: %1$lld アプリ%2$@ が選択されました
nl: %1$lld app%2$@ geselecteerd
ru: %1$lld приложение%2$@ выбрано
tr: %1$lld uygulama%2$@ seçildi
uk: %1$lld застосунок%2$@ обрано
vi: Đã chọn %1$lld ứng dụng%2$@
zh_hans: %1$lld 个应用%2$@已选中
zh_hant: 已選%1$lld個App%2$@

source: %lld+ windows
cs: %lld+ oken
de: %lld+ Fenster
es: %lld+ ventanas
fr: %lld+ fenêtres
he: %lld+ חלונות
it: %lld+ finestre
ja: %lld+ ウィンドウ
nl: %lld+ vensters
pt_pt: %lld+ janelas
ru: %lld+ окна
tr: %lld+ pencereler
uk: %lld+ вікна
vi: %lld+ cửa sổ
zh_hans: %lld+ 个窗口
zh_hant: %lld+ 個視窗

source: • Allows for enhanced visual information in the dock
cs: Umožňuje rozšířené vizuální informace v doku
de: • Ermöglicht verbesserte Informationsvisualisierung im Dock
es: Permite una información visual mejorada en el dock
fr: • Permet une communication visuelle améliorée dans le Dock
he: • מאפשר מידע חזותי משופר ב-Dock
it: • Migliora l'usabilità e la versatilità del Dock
ja: • ドック内の視覚効果を強調する
nl: • Zorgt voor verbeterde visuele informatie in het Dock
pt_pt: • Permite a melhoria de informações visuais no Dock
ru: • Позволяет получать расширенную визуальную информацию в Dock
tr: • Dock'ta gelişmiş görsel bilgilerine izin ver
uk: • Дозволяє посилену візуальну інформацію у Dock
vi: • Cho phép hiển thị thông tin trực quan nâng cao trong Dock
zh_hans: • 允许在 Dock 中显示更丰富的视觉信息
zh_hant: • 讓 Dock 顯示更多詳細的圖像資訊

source: • Enables real-time interaction with dock items
cs: Umožňuje interakci s položkammi v doku v reálném čase
de: • Ermöglicht Echtzeit-Interaktion mit Dock-Elementen
es: Habilita la interacción en tiempo real con los elementos del dock
fr: • Permet une interaction en temps réel avec les éléments du Dock
he: • מאפשר אינטראקציה בזמן אמת עם פריטי ה-Dock
it: • Abilita l'interazione in tempo reale con gli elementi nel Dock
ja: • ドックアイテムとのリアルタイムのやり取りを有効にする
nl: • Maakt realtime interactie met Dock-items mogelijk
pt_pt: • Permite interação em tempo real com itens no Dock
ru: • Включает взаимодействие в реальном времени с элементами в Dock
tr: Dock öğeleriyle gerçek zamanlı etkileşimi Aktif Et
uk: • Дозволяє взаємодію з елементами Dock в режимі реального часу
vi: • Cho phép tương tác thời gian thực với các mục trong Dock
zh_hans: • 实现与 Dock 项目的实时互动
zh_hant: • 允許與 Dock 項目進行即時互動

source: • To capture previews of images and windows
cs: Snímat náhledy obrázků a oken
de: • Um eine Vorschau von Bildern und Fenstern zu erstellen
es: Para capturar vistas previas de imágenes y ventanas
fr: • Pour capturer les aperçus des images et fenêtres
he: • כדי להציג תמונת תצוגה מקדימה של החלונות
it: • Abilita le anteprime delle finestre sullo schermo
ja: • 画像とウィンドウのプレビューをキャプチャする
nl: • Om voorbeelden van afbeeldingen en vensters vast te leggen
pt_pt: • Para capturar pré-visualizações de imagens e janelas
ru: • Для захвата превью изображений и окон
tr: • Görüntülerin ve pencerelerin önizlemelerini yakalamak için
uk: • Для отримання попереднього перегляду зображень та вікон
vi: • Để chụp bản xem trước của hình ảnh và cửa sổ
zh_hans: • 截取图像和窗口的预览图
zh_hant: • 擷取圖片和視窗的縮圖預覽

source: • To detect when you hover over the dock
cs: Detekovat, kdy najedete na dok
de: • um zu erkennen, wenn Sie das Dock berühren
es: Para detectar cuando pasas el cursor sobre el dock
fr: • Pour détecter lorsque vous survolez le Dock
he: • כדי לזהות מתי אתה מרחף מעל ה-Dock
it: • Riconosce quando si passa con la freccia del mouse sulle icone del Dock
ja: • ドックの上にカーソルを合わせたことを検知する
nl: • Om te detecteren wanneer je met de muis over het Dock beweegt
pt_pt: • Para detectar quando você passar o mouse sobre o dock
ru: • Определять при наведении курсора на Dock
tr: • Dock'un üzerine geldiğinizi algılamak için
uk: • Щоб виявити, коли ви наводите курсор на Dock
vi: • Để phát hiện khi bạn di chuột qua Dock
zh_hans: 检测鼠标悬停在 Dock 上时
zh_hant: • 偵測指標停留在 Dock 上時

source: • When hovering over the Dock at the bottom, windows flow in rows from left to right
cs: • Při najetí myší na Dock v dolní části se okna posouvají v řádcích zleva doprava
de: • Wenn Sie sich am unteren Rand des Docks bewegen, werden die Fenster in Zeilen von links nach rechts dargestellt
es: • Al pasar sobre el Dock en la parte inferior, las ventanas fluyen en filas de izquierda a derecha
fr: • Lorsque vous survolez le Dock en bas, les fenêtres circulent en rangées de gauche à droite
he: • בעת ריחוף מעל ה-Dock בתחתית, החלונות זורמים בשורות משמאל לימין
it: • Se il Dock è in basso, le anteprime appaiono da sinistra a destra
ja: Dockが画面下部にある時、Dock上にカーソルを合わせるとウィンドウは左から右へ横方向に並びます
nl: • Als je met de muis over het Dock onderaan beweegt, verschijnen de vensters in rijen van links naar rechts
pt_pt: • Ao passar o rato sobre o Dock na parte inferior, as janelas fluem em linhas da esquerda para a direita
ru: • При наведении курсора на Dock внизу, окна перемещаются рядами слева направо
tr: • Alttaki Dock'un üzerine gelindiğinde, pencereler soldan sağa doğru sıralar halinde akar
uk: • При наведенні на Dock в нижній частині, вікна розташовуються рядками зліва направо
vi: • Khi di chuột qua Dock ở phía dưới, các cửa sổ sẽ trôi theo hàng từ trái sang phải
zh_hans: 当鼠标悬停在底部 Dock 上时，窗口会按行从左至右排列
zh_hant: • 當Dock位於螢幕底部，指標停留時視窗會從左到右排序

source: • When hovering over the Dock on the sides, windows flow in columns from top to bottom
cs: • Při najetí myší na Dock po stranách se okna střídají ve sloupcích shora dolů
de: • Beim Berühren des Docks auf der Seite erscheinen Fenster in Spalten von oben nach unten
es: • Al pasar sobre el Dock en los lados, las ventanas fluyen en columnas de arriba a abajo
fr: • Lorsque vous survolez le Dock sur les côtés, les fenêtres circulent en colonnes de haut en bas
he: • בעת ריחוף מעל ה-Dock בצדדים, החלונות זורמים בעמודות מלמעלה למטה
it: • Se il Dock è a sinistra o a destra, le anteprime appaiono dall'alto al basso
ja: Dockが画面の左右にある時、Dock上にカーソルを合わせるとウィンドウは上から下へ縦方向に並びます
nl: • Als je met de muis over het Dock aan de zijkanten beweegt, verschijnen de vensters in kolommen van boven naar beneden
pt_pt: • Ao passar o raato sobre o Dock nos lados, as janelas fluem em colunas de cima para baixo
ru: • При наведении курсора на Dock по бокам, окна перемещаются колоннами сверху вниз
tr: • Yanlardaki Dock'un üzerine gelindiğinde, pencereler yukarıdan aşağıya doğru sütunlar halinde akar
uk: • При наведенні на Dock по сторонах, вікна розташовуються стовпчиками зверху вниз
vi: • Khi di chuột qua Dock ở hai bên, các cửa sổ sẽ trôi theo cột từ trên xuống dưới
zh_hans: 当鼠标悬停在侧边 Dock 上时，窗口会按列从上至下排列
zh_hant: • 當Dock位於螢幕兩側，指標停留時視窗會從上到下排序

source: • When using the Window Switcher, windows always flow in rows from left to right
cs: • Při použití Přepínače oken se okna vždy řadí zleva doprava
de: • Bei Verwendung des Fensterwechsels erscheinen Fenster immer in Zeilen von links nach rechts
es: • Cuando se utiliza el conmutador de ventanas, las ventanas siempre fluyen en registros de izquierda a derecha
fr: • Lorsque vous utilisez le sélecteur de fenêtres, les fenêtres circulent toujours en ligne de gauche à droite
he: • בעת שימוש בבורר החלונות, החלונות תמיד זורמים בשורות משמאל לימין
it: • Nel selettore finestre, le anteprime appaiono sempre da sinistra a destra
ja: ウィンドウスイッチャー使用時は、ウィンドウは常に左から右へ横方向に並びます
nl: • Bij gebruik van de vensterwisselaar gaan de vensters altijd in rijen van links naar rechts
pt_pt: • Ao usar o Painel de Janela, as janelas sempre fluem em linhas da esquerda para a direita
ru: • При использовании переключателя окон, окна всегда перемещаются рядами слева направо
tr: • Pencere Değiştirici'yi kullanırken, pencereler her zaman soldan sağa doğru sıralar halinde akar
uk: • При використанні перемикача вікон, вікна завжди розташовуються рядками зліва направо
vi: • Khi sử dụng Trình chuyển đổi cửa sổ, các cửa sổ luôn trôi theo hàng từ trái sang phải
zh_hans: 当使用窗口切换器时，窗口总是按行从左至右排列
zh_hant: • 視窗在切換器中一律會從左到右排列

source: +%lld more
cs: +%lld dalších
de: +%lld weitere
es: +%lld más
fr: +%lld en plus
he: +%lld נוספים
it: più %lld
ja: +%lld 以上
nl: +%lld meer
pt_pt: + mais%lld
ru: + Еще%lld
tr: +%lld daha fazla
uk: +%lld більше
vi: +%lld thêm
zh_hans: +%lld 项
zh_hant: 還有+%lld

source: 1. Select "Command (⌘)" as the initialization key.
cs: 1. Jako inicializační klávesu vyberte „Command (⌘)“.
de: 1. Wählen Sie "Command (⌘)" als Initialisierungs-Taste.
es: 1. Selecciona "Command (⌘)" como tecla de ejecución.
fr: 1. Sélectionnez "Commande (⌘) comme touche d’initialisation.
he: 1. בחר "Command (⌘)" כמקש האתחול.
it: 1. Scegli il tasto base (azionatore) della scorciatoia: es. 'Command' (tasto 'cmd', simbolo ⌘).
ja: 1. 「Command (⌘)」を初期化キーとして選択する
nl: 1. Selecteer "Command (⌘)" als initialisatie toets.
pt_pt: 1. Selecione "Command (⌘)" como tecla de inicialização.
ru: 1. Выберите кнопку "Command (⌘)" в качестве кнопки инициализации.
tr: 1. Başlatma tuşu olarak "Komut (⌘)" tuşunu seçin.
uk: 1. Виберіть "Command (⌘)" як ключ ініціалізації.
vi: 1. Chọn "Command (⌘)" làm phím khởi tạo.
zh_hans: 1. 选择“Command（⌘）”作为初始化键。
zh_hant: 1. 選擇 "Command (⌘)" 作為變更鍵。

source: 2. Click "Start Recording Trigger Key".
cs: 2. Klikněte na "Zahájit nahrávání spouštěcího klíče".
de: 2. Klicken Sie auf "Aufnahme der Trigger-Taste starten".
es: 2. Haz clic en "Empezar a grabar la tecla de encendido".
fr: 2. Cliquez sur Démarrer l'enregistrement.
he: 2. לחץ על "התחל הקלטת מקש הפעלה".
it: 2. Clicca su 'Registra la combinazione di tasti'.
ja: 2. 「トリガーキーの録画を開始」をクリックする
nl: 2. Klik op "Start opname sneltoets".
pt_pt: 2. Clique em "Iniciar Chave de Gatilho para Gravar".
ru: 2. Нажмите "Начать запись кнопки триггера".
tr: 2. "Tetikleme Tuşunu Kaydetmeyi Başlat" seçeneğine tıklayın.
uk: 2. Натисніть "Почати запис тригерної клавіши".
vi: 2. Nhấp vào "Bắt đầu ghi phím kích hoạt".
zh_hans: 2. 点击“开始录制触发键”。
zh_hant: 2. 點擊「開始記錄最終鍵」。

source: 2X-Large
cs: 2x větší
de: 2X-Groß
es: 2x-Alto
he: גדול במיוחד ×2
it: Molto grandi
ja: もっと大きい
nl: 2X-Groot
pt_pt: XXL
tr: 2X-Büyük
uk: Вдвічі більший
vi: 2X-Lớn
zh_hans: 2 倍大
zh_hant: 2X-大

source: 3. Press ONLY the Tab key (not Command+Tab).
cs: 3. Stiskněte POUZE Tabulátor (ne Command+Tab).
de: 3. Drücken Sie NUR die Tab-Taste (nicht Command+Tab).
es: 3. Presione SÓLO la tecla Tab (no Command+Tab).
fr: 3. Appuyez SEULEMENT sur Tab (pas sur Commande + Tab).
he: 3. לחץ רק על מקש ה-Tab (לא Command+Tab).
it: 3. Per impostare il tasto 'tab' (simbolo ⇥), premilo da solo (senza 'cmd').
ja: 3. Tabキーのみを押す（Command+Tab は押さない）
nl: 3. Druk ALLEEN op de TAB toets (niet Command+Tab).
pt_pt: 3. Pressione APENAS A tecla Tab (não Comando+Tab).
ru: 3. Нажмите ТОЛЬКО клавишу Tab (не Command+Tab).
tr: 3. Sadece Sekme tuşuna basın (Komut+Sekme değil).
uk: 3. Натисніть тільки клавішу Tab (не Command+Tab).
vi: 3. Chỉ nhấn phím Tab (không nhấn Command+Tab).
zh_hans: 3. 只按下 Tab 键（不是 Command + Tab）。
zh_hant: 3. 只按下Tab鍵（而不是Command+Tab）。

source: 3X-Large
cs: 3x větší
de: 3X-Groß
es: 3x-Alto
he: גדול במיוחד ×3
it: Massime
ja: とてつもなく大きい
nl: 3X-Groot
pt_pt: XXXL
tr: 3X-Büyük
uk: Втричі більший
vi: 3X-Lớn
zh_hans: 3 倍大
zh_hant: 3X-大

source: 4. Your keybind will be set to Command+Tab.
cs: 4. Vaše klávesová zkratka bude nastavena na Command+Tab.
de: 4. Ihre Tastenkombination wird auf Command + Tab gesetzt.
es: 4. Su keybind se establecerá como Comando+Tab.
fr: 4. Votre raccourci sera réglé sur Commande + Tab.
he: 4. קיצור המקשים שלך יוגדר ל-Command+Tab.
it: 4. La scorciatoia sarà salvata in base alle tue impostazioni.
ja: 4. キーバインドがCommand+Tabに設定されます
nl: 4. De sneltoets wordt ingesteld op Command+Tab.
pt_pt: 4. O Seu atalho será configurado como Command+Tab.
ru: 4. Ваша горячая клавиша будет установлена как Command+Tab.
tr: 4. Tuş atamanız Command+Tab olarak ayarlanacaktır.
uk: 4. Вашу привʼязку клавіш буде встановлено як Command+Tab.
vi: 4. Phím tắt của bạn sẽ được đặt thành Command+Tab.
zh_hans: 4. 您的按键绑定将设置为 Command + Tab。
zh_hant: 4. 你的組合鍵將會設為 Command+Tab。

source: A separate paid app that fully replaces the macOS Dock with profiles, widgets, file tray, media controls with lyrics, and a built-in switcher.
cs: Samostatná placená aplikace, která plně nahrazuje Dock macOS s profily, widgety, lištou souborů, ovládáním médií s texty a vestavěným přepínačem.
de: Eine separate kostenpflichtige App, die das MacOS-Dock vollständig durch Profile, Widgets, Datei-Ablage, Mediensteuerung mit Songtexten und einem integrierten Wechsler ersetzt.
es: Una aplicación de pago separada que reemplaza completamente el dock macOS con perfiles, widgets, bandeja de archivos, controles multimedia con letras y un selector incorporado.
he: אפליקציה נפרדת שמחליפה לחלוטין את macOS Dock עם פרופילים, ווידג'טים, מגש קבצים, פקדי מדיה עם מילים ומתג מובנה.
it: Un'app premium separata (a pagamento) che sostituisce completamente il Dock per aggiungere profili, widget, vassoi di file, controlli multimediali con testi e un interruttore incorporato.
ja: MacOSのDockを完全に置き換える有料アプリで、プロファイル、ウィジェット、ファイルトレイ、歌詞表示付きメディアコントロール、および内蔵のスイッチャーを備えています。
nl: Een afzonderlijke betaalde app die de macOS Dock volledig vervangt door profielen, widgets, bestandsvak, mediabediening met songteksten, en een ingebouwde wisselaar.
tr: Profiller, widgetlar, dosya tepsisi, şarkı sözleriyle medya kontrolleri, ve yerleşik bir değiştirici ile macOS Dock'unu değiştiren ayrı ücretli bir uygulama.
uk: Окрема, платна програма, яка повністю замінює Dock у macOS з профілями, віджетами, полицею для файлів, керування медіа з текстами пісень і вбудованим перемикачем програм.
vi: Một ứng dụng trả phí riêng biệt giúp thay thế hoàn toàn Dock trên macOS, với các tính năng bao gồm: hồ sơ, tiện ích, khay chứa tệp, điều khiển phát nhạc kèm hiển thị lời bài hát, và bộ chuyển đổi ứng dụng tích hợp sẵn.
zh_hans: 一款独立的付费应用，可完全取代 macOS Dock，提供多种配置方案、小组件、文件托盘、带歌词的媒体控制以及内置的应用切换器。
zh_hant: 另一個收費的App，用來取代整個macOS的Dock，並提供設定檔、小工具、檔案匣、含歌詞的媒體控制項目與內建的切換器。

source: Accessibility
cs: Přístupnost
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
he: נגישות
it: Accessibilità
ja: アクセシビリティ
nl: Toegankelijkheid
pt_pt: Acessibilidade
ru: Права
tr: Erişilebilirlik
uk: Доступність
vi: Trợ năng
zh_hans: 辅助功能
zh_hant: 輔助使用

source: Accessibility Permissions
cs: Oprávnění k přístupu
de: Berechtigungen für Bedienungshilfen
es: Permisos de accesibilidad
fr: Autorisation d’accessibilité
he: הרשאות נגישות
it: Autorizzazione di Accessibilità
ja: アクセシビリティの許可
nl: Toegang tot toegankelijkheid
pt_pt: Permissões de acessibilidade
ru: Права доступа
tr: Erişilebilirlik İzni
uk: Дозволи для доступності
vi: Quyền trợ năng
zh_hans: 辅助功能权限
zh_hant: 輔助使用權限

source: Accessibility:
cs: Zpřístupnění:
de: Bedienungshilfen:
es: Accesibilidad:
fr: Accessibilité :
he: נגישות:
it: Accessibilità:
ja: アクセシビリティ
nl: Toegankelijkheid:
pt_pt: Acessibilidade:
ru: Права:
tr: Erişilebilirlik:
uk: Доступність:
vi: Trợ năng:
zh_hans: 辅助功能：
zh_hant: 輔助使用：

source: Acknowledgments
cs: Poděkování
de: Danksagungen
es: Reconocimientos
fr: Remerciements
he: תודות
it: Ringraziamenti
ja: 謝辞
nl: Met dank aan
pt_pt: Agradecimentos
ru: Благодарности
tr: Teşekkürler
uk: Подяка
vi: Lời cảm ơn
zh_hans: 致谢
zh_hant: 致謝

source: Action performed when middle-clicking on a window preview.
cs: Akce provedená po kliknutí prostředním tlačítkem myši na náhled okna.
de: Aktion beim Mittelklick auf eine Fenstervorschau.
es: Acción realizada cuando se hace clic con el botón central en una vista previa de la ventana.
fr: Action effectuée lors d’un clic du milieu sur un aperçu de fenêtre.
he: פעולה המתבצעת בעת לחיצה עם כפתור האמצע על תצוגה מקדימה של חלון.
it: Azione abbinata al clic del tasto centrale.
ja: ウィンドウプレビュー上でマウスの中ボタンをクリックしたときに実行されるアクション。
nl: Actie die wordt uitgevoerd wanneer je met de middelste muisknop op een venstervoorbeeld klikt.
pt_pt: Acção executada quando clicar no botão do meio do rato numa pré-visualização de janela.
ru: Действие выполняется при нажатии средней кнопки мыши на окне предварительного просмотра.
tr: Bir pencere önizlemesine orta fare tuşuyla tıklandığında gerçekleştirilen eylem.
uk: Дія, що виконується при натисканні середньої кнопки миші на попередньому перегляді вікна.
vi: Hành động được thực hiện khi nhấp chuột giữa vào bản xem trước cửa sổ.
zh_hans: 中键点击窗口预览时执行的操作。
zh_hant: 中鍵點一下視窗預覽時要執行的動作。

source: Activate/Hide (same as other apps)
cs: Aktivovat/Skrýt (stejně jako u ostatních aplikací)
de: Aktivieren/Verstecken (ähnlich wie bei anderen Apps)
es: Activar/Ocultar (igual que otras aplicaciones)
fr: Montrer/Masquer (comme pour les autres apps)
he: הפעל/הסתר (כמו אפליקציות אחרות)
it: Primo piano/nascondi (come le altre applicazioni)
ja: アクティベート/非表示（他のアプリと同じ）
nl: Weergeven/Verbergen (net als bij andere apps)
pt_pt: Ativar/Esconder (o mesmo que outras aplicações)
ru: Включить / Скрыть (как в других приложениях)
tr: Etkinleştir/Gizle (diğer uygulamalarla aynı)
uk: Активувати/Приховати (так само як й в інших застосунках)
vi: Hiện/Ẩn (giống các ứng dụng khác)
zh_hans: 激活/隐藏（与其他应用程序相同）
zh_hant: 啟用／隱藏（同其他App）

source: Active App + Current Space
cs: Aktivní aplikace + Aktuální prostor
de: Aktiviere App + aktuellen Bereich
es: App activa + Espacio actual
fr: Application active + Espace actuel
he: אפליקציה פעילה + Space נוכחי
it: Applicazione attiva + Spazio in uso
ja: アクティブなアプリと現在のスペース
nl: Actieve app + huidige space
pt_pt: Aplicação ativa + Espaço atual
ru: Активное приложение + текущее пространство
tr: Aktif Uygulama + Mevcut Alan
uk: Активний застосунок + Поточний простір
vi: Ứng dụng đang hoạt động + Không gian hiện tại
zh_hans: 活动应用程序 + 当前空间
zh_hant: 使用中的App + 目前的空間

source: Active App Indicator
cs: Indikátor aktivní aplikace
de: Aktive App-Anzeige
es: Indicador de App Activo
fr: Indicateur d’application active
he: מחוון אפליקציה פעילה
it: Indicatore applicazione attiva
ja: アクティブなアプリインジケーター
nl: Actieve app indicator
pt_pt: Indicador de aplicação ativa
ru: Индикатор активных приложений
tr: Aktif uygulama indikatör
uk: Індикатор активного застосунку
vi: Chỉ báo ứng dụng đang hoạt động
zh_hans: 活动应用程序指示器
zh_hant: 使用中App指示燈

source: Active App Only
cs: Pouze aktivní aplikace
de: Nur aktive Anwendung
es: Sólo aplicación activa
fr: Application active uniquement
he: אפליקציה פעילה בלבד
it: Solo applicazione attiva
ja: アクティブなアプリのみ
nl: Alleen actieve app
pt_pt: Apenas aplicação ativa
ru: Только активные приложения
tr: Sadece aktif uygulama
uk: Тільки активний застосунок
vi: Chỉ ứng dụng đang hoạt động
zh_hans: 仅活动应用程序
zh_hant: 僅限使用中的App

source: Add
cs: Přidat
de: Hinzufügen
es: Agregar
fr: Ajouter
he: הוסף
it: Aggiungi
ja: 追加
nl: Toevoegen
pt_pt: Adicionar
ru: Добавить
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 加入

source: Add additional directories to scan for applications
cs: Přidat další adresáře pro skenování aplikací
de: Weitere Verzeichnisse zum Durchsuchen nach Programmen auswählen
es: Agregar directorios adicionales para buscar aplicaciones
fr: Ajoutez des dossiers supplémentaires dans lesquels rechercher des applications
he: הוסף תיקיות נוספות לסריקה עבור יישומים
it: Aggiungi cartelle personalizzate (es. /Users/<utente>/Applications)
ja: アプリケーションをスキャンする追加ディレクトリを追加
nl: Voeg extra mappen toe om te scannen voor applicaties
pt_pt: Adicione outras diretorias para procurar por aplicações
ru: Добавить дополнительные директории для сканирования приложений
tr: Uygulamalar için taranacak ek dizinler ekleyin
uk: Додати додаткові теки для сканування застосунків
vi: Thêm thư mục bổ sung để quét ứng dụng
zh_hans: 添加额外的目录以扫描应用程序
zh_hant: 加入額外的路徑來尋找App

source: Add additional directories to scan for applications. This is useful if you keep apps outside standard locations.
cs: Přidejte další adresáře pro skenování aplikací. Užitečné, pokud uchováváte aplikace mimo standardní umístění.
de: Fügen Sie zusätzliche Verzeichnisse hinzu, um nach Anwendungen zu suchen. Dies ist nützlich, wenn Sie Apps außerhalb der Standardspeicherorte installiert haben.
es: Añadir directorios adicionales para buscar aplicaciones. Esto es útil si mantiene aplicaciones fuera de las ubicaciones estándar.
fr: Ajoutez des dossiers additionnels dans lesquels chercher des applications. Ceci est utile si vous placez vos applications en dehors des emplacements habituels.
he: הוסף תיקיות נוספות לסריקה עבור יישומים. זה שימושי אם אתה שומר יישומים מחוץ למיקומים סטנדרטיים.
it: Percorsi extra di cartelle con applicazioni (utile se non hai usato il percorso standard per l'installazione).
ja: アプリケーションをスキャンするための追加のディレクトリを追加します。これは通常の場所の外にアプリを保存する場合に便利です。
nl: Voeg extra mappen toe om naar applicaties te scannen. Dit is handig als u apps buiten de standaardlocaties bewaart.
pt_pt: Adicione mais diretórios para pesquisar por aplicações. Isto é útil se mantiver aplicações fora das localizações padrão.
ru: Добавляйте дополнительные каталоги для сканирования приложений. Это полезно, если вы держите приложения вне стандартных мест.
tr: Uygulamaları taramak için ek dizinler ekleyin. Bu, uygulamaları standart konumlar dışında saklıyorsanız faydalıdır.
uk: Додати додаткові теки для сканування застосунків. Це корисно, якщо ви зберігаєте застосунки в нестандартних місцях.
vi: Thêm thư mục bổ sung để quét ứng dụng. Tùy chọn này hữu ích nếu bạn lưu ứng dụng bên ngoài các vị trí mặc định.
zh_hans: 添加其他目录以扫描应用程序。如果您将应用程序存放在非标准位置，此功能会非常有用。
zh_hant: 加入額外的路徑來掃描App。如果你將App放在標準位置之外，這會很有幫助。

source: Add App
cs: Přidat aplikaci
de: App hinzufügen
es: Añadir aplicación
fr: Ajouter une application
he: הוסף אפליקציה
it: Aggiungi app
ja: アプリを追加
nl: Voeg app toe
pt_pt: Adicionar aplicação
ru: Добавить Приложение
tr: Uygulama Ekle
uk: Додати застосунок
vi: Thêm ứng dụng
zh_hans: 添加应用
zh_hant: 加入App

source: Add App to Blacklist
cs: Přidat aplikaci na blacklist
de: App zu Blacklist hinzufügen
es: Añadir aplicación a lista negra
fr: Ajouter une application à la liste noire
he: הוסף אפליקציה לרשימה שחורה
it: Aggiungi app alla blacklist
ja: アプリをブラックリストに追加
nl: Voeg app toe aan blokkeerlijst
pt_pt: Adicionar aplicação à lista negra
ru: Добавить приложение в список исключений
tr: Uygulamayı Kara Listeye Ekle
uk: Додати застосунок до чорного списку
vi: Thêm ứng dụng vào danh sách chặn
zh_hans: 添加应用到黑名单
zh_hant: 將App加入黑名單

source: Add Directory
cs: Přidat složku
de: Ordner zufügen
es: Agregar Directorio
fr: Ajouter un dossier
he: הוסף תיקייה
it: Aggiungi cartella
ja: ディレクトリを追加
nl: Map toevoegen
pt_pt: Adicionar diretoria
ru: Добавить директорию
tr: Dizin Ekle
uk: Додати папку
vi: Thêm thư mục
zh_hans: 添加目录
zh_hant: 加入路徑

source: Add Filter
cs: Přidat filtr
de: Filter hinzufügen
es: Agregar Filtro
fr: Ajouter un filtre
he: הוסף מסנן
it: Aggiungi filtro
ja: フィルターを追加
nl: Filter toevoegen
pt_pt: Adicionar filtro
ru: Добавить фильтр
tr: Filtre Ekle
uk: Додати фільтр
vi: Thêm bộ lọc
zh_hans: 添加筛选条件
zh_hant: 加入規則
